13xforever.language-x86-64-assembly
astro-build.astro-vscode
be5invis.toml
ciniao0504.sql-format
dbaeumer.vscode-eslint
dcortes92.freemarker
digitalbrainstem.javascript-ejs-support
editorconfig.editorconfig
esbenp.prettier-vscode
formulahendry.auto-rename-tag
george-alisson.html-preview-vscode
gruntfuggly.triggertaskonsave
gurumukhi.selected-lines-count
idleberg.applescript
jeff-hykin.better-shellscript-syntax
jock.svg
luggage66.awk
malo.copy-json-path
matangover.mypy
mathematic.vscode-latex
mattn.lisp
meganrogge.template-string-converter
mohsen1.prettify-json
mquandalle.graphql
mrmlnc.vscode-apache
ms-azuretools.vscode-docker
ms-playwright.playwright
ms-python.black-formatter
ms-python.debugpy
ms-python.flake8
ms-python.isort
ms-python.python
ms-python.vscode-pylance
ms-vscode-remote.remote-ssh-edit
orsenkucher.vscode-graphql
patbenatar.advanced-new-file
polymermallard.css-alphabetize
rashwell.tcl
rebornix.prolog
redhat.java
scala-lang.scala
sebsojeda.vscode-svx
sirtobi.pegjs-language
stkb.rewrap
svelte.svelte-vscode
timonwong.shellcheck
tommasov.hosts
unifiedjs.vscode-mdx
v4run.transpose
vincaslt.highlight-matching-tag
vunguyentuan.vscode-css-variables
waderyan.gitblame
wmaurer.change-case
xadillax.viml
yzhang.markdown-all-in-one
