13xforever.language-x86-64-assembly
dbaeumer.vscode-eslint
dcortes92.FreeMarker
DigitalBrainstem.javascript-ejs-support
EditorConfig.EditorConfig
esbenp.prettier-vscode
formulahendry.auto-rename-tag
Gruntfuggly.triggertaskonsave
gurumukhi.selected-lines-count
idleberg.applescript
jeff-hykin.better-shellscript-syntax
jock.svg
kevinglasson.cornflakes-linter
luggage66.AWK
matangover.mypy
mathematic.vscode-latex
mattn.Lisp
mohsen1.prettify-json
mquandalle.graphql
mrmlnc.vscode-apache
ms-azuretools.vscode-docker
ms-playwright.playwright
ms-python.black-formatter
ms-python.isort
ms-python.python
ms-python.vscode-pylance
ms-vscode-remote.remote-ssh-edit
patbenatar.advanced-new-file
rashwell.tcl
rebornix.prolog
redhat.java
scala-lang.scala
SirTobi.pegjs-language
stkb.rewrap
svelte.svelte-vscode
timonwong.shellcheck
tommasov.hosts
v4run.transpose
waderyan.gitblame
wmaurer.change-case
XadillaX.viml
yzhang.markdown-all-in-one
