13xforever.language-x86-64-assembly
caleb531.sca-for-vscode
dbaeumer.vscode-eslint
dcortes92.FreeMarker
EditorConfig.EditorConfig
gurumukhi.selected-lines-count
HookyQR.beautify
idleberg.applescript
jock.svg
kevinglasson.cornflakes-linter
luggage66.AWK
mathematic.vscode-latex
mattn.Lisp
mrmlnc.vscode-apache
ms-vscode-remote.remote-ssh-edit
patbenatar.advanced-new-file
rashwell.tcl
rebornix.prolog
silvenon.mdx
SirTobi.pegjs-language
stkb.rewrap
timonwong.shellcheck
tommasov.hosts
v4run.transpose
vincaslt.highlight-matching-tag
waderyan.gitblame
XadillaX.viml
